<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<head>
	<meta charset="utf-8">
	<title>LecFly 이용 약관</title>
	<meta name="author" content="Your Name">
	<meta name="description" content="Example description">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="icon" type="image/x-icon" href=""/>
	
    <link type="text/css" rel="stylesheet" href="../resource/css/create_new_member.css">
    <link type="text/css" rel="stylesheet" href="../resource/css/main.css">
    <!-- <script type="text/javascript">
    	function goCreateNewMember() {
    		window.open('../member/create_new_member.jsp');
		}
    </script> -->
    <style>
	*{
		margin: 0px auto;
	}
	</style>
</head>
	<div id="cnm_wrap">
    <div class="cnm_title">
    	<br><br><br><br>
        <h2>LecFly 이용 약관</h2>
        <br>
    </div>
    <!--각종 약관들? 이 페이지 넘어오기전에 새로운 페이지에서 처리한단.-->
    <div id="cnm_wrap4">
    	<div class="clause_title">
			<h2>사이트 이용 약관</h2>
		</div>
    	<div class="clause_cont">
			<!-- <textarea  rows="50" cols="50" style="width:800px; height:250px; resize:none; padding: 20px; font-family:sans-serif;" readonly="readonly"> -->
			<div id="clause_cont_textarea">

				<strong>- 제 1 장 총 칙 -</strong>
				<br><br><br>
				<b>제 1 조 목적</b>
				<br>이 약관은 LecFly(이하 "회사"라 합니다)에서 제공하는 강의 제공 인터넷서비스(이하 "서비스"라 합니다)의 이용 조건 및 절차에 관한 기본적인 사항을 규정함을 목적으로 합니다.
				<br><br>
				<b>제 2 조 약관의 효력 및 변경</b>
				<br>① 이 약관은 LecFly 사이트에 회원으로 등록, 조회 등 서비스 이용 순간부터 효력이 발생됩니다.
				<br>② 당사에서는 서비스 이용 수수료 등을 포함하여 각종 약관을 어느 시기에나 변경할 권리를 갖고 있으며 사전 고지 없이 이 약관들의 내용을 변경할 수 있습니다. 변경된 약관은 홈페이지 공지, 회원가입 시 공지 또는 전자우편 등의 기타 방법으로 공지함으로써 효력이 발생됩니다. 당사는 또한 “마지막 수정일”의 날짜를 약관의 가장 상단에 나타낼 것입니다. 이는 서비스 이용약관뿐만 아니라, 결제서비스약관, 환불규정, 개인정보처리방침 약관 모두가 해당됩니다.
				<br>③ 기존 회원들은 당사가 변경된 약관의 수정사항을 홈페이지, 어플리케이션 또는 이메일 등의 방법을 통해 공지한 경우, 서비스를 지속적으로 이용할 경우에 변경 사항에 대해 동의 한 것으로 간주합니다. 만일 수정 약관에 대해 동의하지 않는 경우에는 사이트와 서비스 이용을 즉시 중단 하거나 탈퇴함으로써 약관의 내용을 거부할 수 있습니다.
				<br><br>
				<b>제 3 조 용어의 정의</b>
				<br>① 서비스 :　회사가 정보통신설비(인터넷, 전화, 모바일 장비 등)을 이용하여 이용자에게 디지털 컨텐츠를 제공하거나 이용자들 사이에 디지털 컨텐츠를 거래할 수 있도록 제공하는 가상의 전자상거래 웹사이트 및 어플리케이션을 말합니다.
				<br>② 회원 : 회사와 서비스 이용계약을 체결한 사용자를 말합니다.
				<br>③ 크리에이터 : 회사와 서비스 제공계약을 체결하여 강의를 제공하는 모든 사용자를 말합니다.
				<br>④ 이메일(email) : 회원의 식별과 서비스 이용을 위하여 회원이 제공한 사용가능한 이메일을 말합니다.
				<br>⑤ 비밀번호 : 회원이 부여 받은 이메일(email)과 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.
				<br>⑥ 해지 : 사이트 또는 회원이 서비스 이용계약을 취소하는 것을 말합니다.
				<br>⑦ 클래스 :　크리에이터에게 제공받은 디지털 컨텐츠의 모음을 말합니다.
				<br>⑧ 강의 :　서비스를 통해 회원이 받는 크리에이터의 디지털 컨텐츠를 말합니다.
				<br>⑨ 펀딩 : 크리에이터가 컨텐츠를 제공하기 전에 회원들에게 투자를 받는 방식을 말합니다.
				<br><br><br>
				<strong>- 제 2 장 서비스 이용계약 -</strong>
				<br><br><br>
				<b>제 4 조 (이용계약의 성립)</b>
				<br>① 이용약관의 체크 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다.
				<br>② 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용 신청에 대하여 사이트가 승낙함으로써 성립합니다.
				<br><br>
				<b>제 5 조 (이용신청)</b>
				<br>① 신청자가 본 서비스를 이용하기 위해서는 사이트 소정의 가입신청 양식에서 요구하는 이용자 정보를 기록하여 제출해야 합니다.
				<br>② 가입신청 양식에 기재하는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스의 제한을 받을 수 있습니다.
				<br><br>
				<b>제 6 조 (이용신청의 승낙)</b>
				<br>① 사이트는 신청자에 대하여 제2항, 제4항의 경우를 예외로 하여 서비스 이용신청을 승낙합니다.
				<br>② 사이트는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.가. 서비스 관련 설비에 여유가 없는 경우나. 기술상 지장이 있는 경우다. 기타 사이트가 필요하다고 인정되는 경우
				<br>③ 사이트는 신청자가 다음에 해당하는 경우에는 승낙을 거부할 수 있습니다.가. 다른 개인(사이트)의 명의를 사용하여 신청한 경우나. 이용자 정보를 허위로 기재하여 신청한 경우다. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우라. 기타 사이트 소정의 이용신청요건을 충족하지 못하는 경우마. 타 사이트에 대한 홍보를 목적으로 신청한 경우
				<br><br>
				<b>제 7 조 (이용자정보의 변경)</b>
				<br>회원은 이용 신청시에 기재했던 회원정보가 변경되었을 경우에는, 온라인으로 수정하여야 하며 변경하지 않음으로 인하여 발생되는 모든 문제의 책임은 회원에게 있습니다.
				<br><br><br>
				<strong>- 제 3 장 계약 당사자의 의무 -</strong>
				<br><br><br>
				<b>제 8 조 (사이트의 의무)</b>
				<br>① 사이트는 회원에게 각 호의 서비스를 제공합니다.
				<br>	가. 신규서비스와 도메인 정보에 대한 뉴스레터 발송
				<br>	나. 추가 도메인 등록시 개인정보 자동 입력
				<br>	다. 도메인 등록, 관리를 위한 각종 부가서비스
				<br>	라. 크리에이터에게 정당한 이익 배분
				<br>	마. 서비스 품질 관리
				<br>② 사이트는 서비스 제공과 관련하여 취득한 회원의 개인정보를 회원의 동의없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 단, 다음 각 호의 1에 해당하는 경우는 예외입니다.가. 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우나. 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
				<br>③ 사이트는 이 약관에서 정한 바에 따라 지속적, 안정적으로 서비스를 제공할 의무가 있습니다.
				<br><br>
				<b>제 9 조 (회원의 의무)</b>
				<br>① 회원은 서비스 이용 시 다음 각 호의 행위를 하지 않아야 합니다.가. 다른 회원의 ID를 부정하게 사용하는 행위나. 서비스에서 얻은 정보를 사이트의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 변경, 출판 및 방송 등에 사용하거나 타인에게 제공하는 행위다. 사이트의 저작권, 타인의 저작권 등 기타 권리를 침해하는 행위라. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위마. 범죄와 결부된다고 객관적으로 판단되는 행위바. 기타 관계법령에 위배되는 행위
				<br>② 회원은 관계법령, 이 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수하여야 합니다.③ 회원은 내용별로 사이트가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한 사항을 준수하여야 합니다.
				<br><br><br>
				<strong>- 제 4 장 서비스 제공 및 이용 -</strong>
				<br><br><br>
				<b>제 10 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)</b>
				<br>① 아이디(ID)와 비밀번호에 대한 모든 관리는 회원에게 책임이 있습니다. 회원에게 부여된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 전적인 책임은 회원에게 있습니다.
				<br>② 자신의 아이디(ID)가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 회원은 반드시 사이트에 그 사실을 통보해야 합니다.
				<br><br>
				<b>제 11 조 (서비스 제한 및 정지)</b>
				<br>① 사이트는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신 사업자가 전기통신서비스를 중지하는 등 기타 불가항력적 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.
				<br>② 사이트는 제1항의 규정에 의하여 서비스의 이용을 제한하거나 정지할 때에는 그 사유 및 제한기간 등을 지체 없이 회원에게 알려야 합니다.
				<br><br><br>
				<strong>- 제5장 계약사항의 변경, 해지 -</strong>
				<br><br><br>
				<b>제 12 조 (정보의 변경)</b>
				<br>회원이 주소, 비밀번호 등 고객정보를 변경하고자 하는 경우에는 홈페이지의 회원정보 변경 서비스를 이용하여 변경할 수 있습니다.
				<br><br>
				<b>제 13 조 (계약사항의 해지)</b>
				<br>회원은 서비스 이용계약을 해지할 수 있으며, 해지할 경우에는 본인이 직접 서비스를 통하거나 전화 또는 온라인 등으로 사이트에 해지신청을 하여야 합니다. 사이트는 해지신청이 접수된 당일부터 해당 회원의 서비스 이용을 제한합니다. 사이트는 회원이 다음 각 항의 1에 해당하여 이용계약을 해지하고자 할 경우에는 해지조치 7일전까지 그 뜻을 이용고객에게 통지하여 소명할 기회를 주어야 합니다.① 이용고객이 이용제한 규정을 위반하거나 그 이용제한 기간 내에 제한 사유를 해소하지 않는 경우② 정보통신윤리위원회가 이용해지를 요구한 경우③ 이용고객이 정당한 사유 없이 의견진술에 응하지 아니한 경우④ 타인 명의로 신청을 하였거나 신청서 내용의 허위 기재 또는 허위서류를 첨부하여 이용계약을 체결한 경우사이트는 상기 규정에 의하여 해지된 이용고객에 대해서는 별도로 정한 기간동안 가입을 제한할 수 있습니다.
				<br><br><br>
				<strong>- 제6장 손해배상 -</strong>
				<br><br><br>
				<b>제 14 조 (면책조항)</b> 
				<br>① 사이트는 회원이 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.
				<br>② 사이트는 회원의 귀책사유나 제3자의 고의로 인하여 서비스에 장애가 발생하거나 회원의 데이터가 훼손된 경우에 책임이 면제됩니다.
				<br>③ 사이트는 회원이 게시 또는 전송한 자료의 내용에 대해서는 책임이 면제됩니다.
				<br>④ 상표권이 있는 도메인의 경우, 이로 인해 발생할 수도 있는 손해나 배상에 대한 책임은 구매한 회원 당사자에게 있으며, 사이트는 이에 대한 일체의 책임을 지지 않습니다.
				<br><br>
				<b>제 15 조 (관할법원)</b>
				<br>서비스와 관련하여 사이트와 회원 간에 분쟁이 발생할 경우 사이트의 본사 소재지를 관할하는 법원을 관할법원으로 합니다.
				<br><br>
				<b>[부칙]</b>
				<br><br>(시행일) 이 약관은 2020년 05월부터 시행합니다.  
				<br>
			</div>
		</div>
		<div class="clause_agree">
			<input type="checkbox" value="clause_agree1" id="clause_agree1">
			<label for="clause_agree1">사이트 이용 약관에 동의합니다.</label>
		</div>
		<div class="clause_title">
			<h2>개인정보 이용 약관</h2>
		</div>
		<div class="clause_cont">
			<div id="clause_cont_textarea">
				<strong>개인정보 처리방침</strong>
				<br><br><br> 
				안녕하세요, 저희는 LecFly 서비스를 운영하고 있는 주식회사 렉플라이라고 합니다. 
				지금부터 저희가 설명해드릴 내용은 LecFly 서비스를 이용하는 여러분들의 개인정보 처리방침입니다.주식회사 렉플라이는 여러분들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있는지에 대해서 설명해드리고자 합니다. 
				LecFly는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.
				LecFly의 서비스 개인정보취급방침은 정부의 법률 및 지침의 변경과 당사의 약관 및 내부 정책에 따라 변경될 수 있으며 이를 개정하는 경우 회사는 변경사항에 대하여 즉시 서비스 화면에 게시합니다. 회원님께서는 사이트 방문 시 수시로 확인하시기 바랍니다.
				<br><br>
				<strong>1. 수집하는 개인정보의 항목 및 수집방법 - LecFly는 개인정보 보호를 위해서 항상 최소한의 정보를 받으려고 노력하고 있습니다.</strong>
				<br><br><b>가.</b>  수집하는 개인정보의 항목<br>
				<br>주식회사 렉플라이는 LecFly의 원활한 서비스 제공과 더 나은 서비스를 만들기 위해서 다음과 같은 정보를 수집하고 있습니다. 정보는 필수 정보와 선택정보로 나눠서 수집하며, 필수 정보에 대한 수집을 거부하였을 경우에는 서비스 이용이 불가하며, 선택 정보의 경우 보다 특화되고 개선된 서비스를 제공하기 위해서 사용되기 때문에 입력하지 않아도 서비스 이용에 제한은 없습니다.
				<br><br><b>필수 수집 정보</b> : 서비스 이메일, 비밀번호, 성명, 전화번호, IMEI(이용자 기기의 고유한 정보를 원래 값을 확인하지 못하도록 안전하게 변환 후 이용), 이름, 성별, 나이, 생년월일, 배송지 정보, 프로필 사진,IP address, 방문 일시, 서비스 이용기록, 쿠키, 접속로그, 지역위치)
				<br><br><b>선택 수집 정보</b> : 위치정보, 사진(메타 정보 포함), 스마트폰 등 단말기 주소록 내에 저장된 제3자의 연락처 정보(전화번호 및 이름 등), 암호화된 이용자 확인값(CI)
				<br><br>이러한 정보는 LecFly 서비스 경험을 높이기 위해서 수집할 수 있는 정보들이며, 상황에 따라 모든 정보를 수집할 수도 있고, 위의 일부 정보만 수집할 수도 있습니다. 이러한 정보는 기본적으로 여러분의 본인확인이나 연령, 계정, 연락처 확인 등을 위해서 활용되어집니다.  그리고 다른 이용자나 여러분의 친구일 수도 있는 분들의 검색이나 알림, 등록 등을 위해서 활용될 수도 있습니다. 또한, 사용자들에게 수집한 정보를 활용하여 개별적으로 알림이나 정보를 전달하기도 하며, 유료컨텐츠를 구매하셨을 경우에는 정산이나 문의에 답변, 그리고 분쟁을 해결하기 위해서 활용되어집니다. 마지막으로 LecFly는 지속적으로 사용자의 경험을 높이기 위해서 새로운 서비스를 개발하고, 새로운 기능, 추천서비스, 기존 기능 개선, 각종 이벤트나 광고성 정보의 제공을 해드리고 있으며, 이를 위해 법령이나 이용약관 등에 반하여 피해를 줄 수 있는 부분을 방지하기 위해서 정보로 수집된 정보들을 활용할 수 있습니다.
				<br><br><b>나</b>.  개인정보의 수집방법<br>
				<br>LecFly는 다음과 같은 방법으로 개인정보를 수집합니다.
				<br>1)    서비스 가입이나 사용 중 이용자의 수집 동의를 통한 수집
				<br>2)    카카오 업체로부터 수집
				<br>3)    기타 협력회사로부터 제공
				<br>4)    자동적으로 정보를 생성하는 수집 툴을 통한 수집
				<br><br>
				<strong>2.  개인정보의 수집 및 이용 목적 – LecFly는 필요한 목적 범위 내에서만 개인정보를 이용하고 있습니다.</strong>
				<br><br>LecFly는 다음과 같은 목적으로 이용자 등의 개인정보를 수집합니다.<br>
				<br><b>가.</b>  LecFly 서비스의 기본 기능의 제공
				<br>	LecFly는 회원의 로그인, 콘텐츠 작성 및 감상 등 LecFly의 기본적인 기능을 제공하기 위하여 회원의 개인정보를 이용합니다.
				<br><br><b>나.</b>  회원관리
				<br>	LecFly는 회원의 본인확인, 회원 식별, 콘텐츠 접근 권한의 차등 적용, 고객 문의에 대한 회신, 각종 고지 사항 전달, 불량회원 제한, 부정이용방지, 분쟁 조정을 위한 기록 보존 등의 목적으로 회원의 개인정보를 이용합니다.
				<br><br><b>다.</b>  사용자 경험 향상 및 마케팅ᆞ광고에의 활용
				<br>	LecFly는 지속적으로 사용자의 경험을 높이기 위해서 새로운 서비스를 개발하고,새로운 기능, 추천서비스, 기존 기능 개선, 각종 이벤트나 광고성 정보를 제공합니다.
				<br><br><b>라.</b>  법령 및 약관 등의 이행 및 준수
				<br>	LecFly는 법령이나 이용약관 등에 반하여 피해를 줄 수 있는 부분을 방지하기 위해서 정보로 수집된 정보들을 활용할 수 있습니다.
				<br><br>
				<strong>3. 개인정보의 제3자 제공 및 처리위탁 - LecFly는 추가적인 서비스 제공이나 준비물/키트 배송 및 사용자들의 더 나은 서비스 경험을 위해서 추가적인 정보를 받고 있습니다.</strong>
				<br><br>사용자들이 서비스에 가입하고 사용하면서 클래스를 수강하는 과정에서 LecFly는 필요에 따라 추가적인 정보들을 받고 있습니다. 사용자가 준비물이나 키트가 필요하여 구매를 하는 경우, LecFly는 제 3의 판매자로 연결을 시켜주기도 하고, LecFly에서 직접 배송을 하기도 합니다. 이 2가지의 경우 모두 원활한 배송과 사용자들의 더 나은 경험을 위해서 배송지, 전화번호 등등에 대한 배송 정보와 배송 시간, 배송 물품에 대한 정보 등을 받아서 저장할 수 있습니다.
				<br><br>또한 클래스를 수강하면서 사용자들은 자신의 인적사항이나 정보, 클래스에 대한 후기나 각종 미션 수행 정보,  클래스에서 나온 결과물 등에 대해서 업로드할 수 있습니다. 이러한 정보들은 LecFly의 다른 사용자들을 위해서 예시로 제공되어질 수 있으며, LecFly을 아직 이용하지 않는 분들이 LecFly을 기존 사용자분들과 함께 즐기실 수 있게 데려오는 마케팅용도로 활용되어질 수 있습니다.
				<br><br>마지막으로 LecFly에는 유료클래스가 있습니다. 유료클래스를 이용하실 경우에는 결제정보가 필요하게 됩니다. LecFly는 LecFly 자체 결제 시스템을 활용합니다. 이렇게 결제시스템을 이용하시게 될 경우에는 원활한 추가결제, 문의에 따른 답변, 분쟁의 해결 등등을 위해서 결제정보 및 구매이력을 LecFly에서 수집하고 있습니다. 이러한 모든 행위는 사용자분들의 더 나은 이용 경험을 위해서 활용될 것이라는 것을 약속드립니다.
				<br><br><br>
				<strong>a. 제 3자에게 제공되어지고 있는 개인정보</strong>
				<br>① 제공 받는자 : 클래스를 만드는 크리에이터
				<br>② 이용목적 : 해당 어플리케이션 서비스에 연결을 통한 맞춤 서비스 제공 및 물품 배송
				<br>③ 제공 항목 : 성명, 주소, 전화번호, 이용자 식별 정보, 클래스 수강 정보
				<br>④ 보유 기간 : 해당 어플리케이션 이용하는 동안
				<br><br>
				<strong>b. 추가적으로 제 3자에게 제공되어질 수 있는 경우</strong>
				<br>① 이용자가 사전에 동의한 경우
				<br>② 통계작성학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주 협력사나 연구단체 등에 제공하는 경우
				<br>③ 정부의 표창 등 해당 기관의 요청이 있는 경우
				<br><br>
				<strong>4. 개인정보 보유 및 이용기간, 파기 - LecFly는 수집한 개인정보를 이용목적이 달성되면 법령이나 내부 방침에 따라 지체없이 파기하여 사용자들의 개인정보를 지키기 위해서 노력하고 있습니다.</strong>
				<br><br><b>가.</b>  파기절차 및 방법
				<br>사용자들의 개인정보는 사용자로부터 동의를 받은 수집 및 이용 목적이 달성된 이후에는 해당 정보를 지체없이 파기하고 있습니다. 이러한 파기를 통해서 LecFly는 여러분들의 정보를 지키고 있으며, 복구 불가능한 상태로 삭제 및 파기를 진행하고 있습니다.
				<br><br><b>나.</b>  개인정보 보유 및 이용기간
				<br><br><br>
				<strong>a. 보존 기간 5년</strong>
				<br>(근거 법령 : 전자상거래 등에서의 소비자 보호에 관한 법률, 국세기본법, 전자금융거래법)
				<br>① 계약 또는 청약철회 등에 관한 기록
				<br>② 대금결제 및 재화 등의 공급에 관한 기록
				<br>③ 전자금융거래에 관한 기록
				<br>④ 소비자의 불만 또는 분쟁처리에 관한 기록
				<br>⑤ 세법이 규정하는 모든 거래에 관한 장부 및 증명서류
				<br><br>
				<strong>b. 보존기간 12개월 이하</strong>
				<br>(근거 법령 : 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률
				<br>① 본인확인에 관한 기록(6개월)
				<br>② 서비스 방문기록(3개월)
				<br>③ 부정이용에 관한 기록(12개월)
				<br><br>
				<strong>5. LecFly는 사용자들의 안정적인 정보보호를 다양한 노력을 하고 있습니다.</strong>
				<br><br>사용자들은 언제든지 개인정보를 조회하고 수정할 수 있으며, 수집,이용에 대한 동의 철회 또는 가입 탈퇴를 요청하실 수 있습니다. LecFly의 서비스 설정에서 이러한 요청을 할 수 있게 도와드리고 있고, 원활한 기능이 없거나 부족한 경우에는 고객센터를 통해서 연락주시면 그 즉시 처리해드리고 있습니다.
				<br><br>또한 LecFly에서 사용자들을 위해서 개인화되고 맞춤화된 추천 정보를 제공하기 위해서 쿠키를 설치 운영하고 있으며, 보다 빠르게 편리하게 웹사이트 사용하실 수 있게 돕고 있습니다. 하지만 사용자 여러분이 원하지 않으실 경우에는 웹브라우저의 옵션에서 설정을 통해서 쿠키 수집을 거부할 수 있습니다. 다만, 거부하셨을 경우에는 LecFly에서 본래 제공하던 기능의 일부분을 원활하게 이용할 수 없음을 미리 양해 해주시면 감사하겠습니다.
				<br><br>마지막으로, 저희 LecFly는 LecFly에서 수집하는 안정적인 개인정보보호를 위해서 취급 직원의 최소화 및 정기적인 교육, 그리고 물리적/기술적으로 쉽게 접근 할 수 없게 제한하고 있습니다.
				<br><br>
				<strong>6. 혹시 더 궁금하신 부분이 있으신가요?</strong>
				<br><br>혹시 더 궁금하신 부분이 있으시다면 언제든지 개인 정보 보호 책임부서로 연락주시면 그 즉시 사용자의 소리에 귀 기울이고 충분한 답변을 드릴 수 있도록 최선을 다하겠습니다.
				<br><br><b>개인정보보호 책임자</b>
				<br>성명 : 홍길동
				<br>직책 : 대표이사
				<br>연락처 : 고객센터 (<a>ask@LecFly.net</a>)
				<br><br><b>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</b>
				<br>개인정보침해신고센터 (http://www.118.or.kr / 국번 없이 118)
				<br>대검찰청 사이버범죄수사단 (http://www.spo.go.kr / 02-3480-2000)
				<br>경찰청 사이버테러대응센터 (http://www.ctrc.go.kr / 1566-0112)
				<br><br>
				<strong>7. 만약 개인정보 처리방침이 변경된다면 그 즉시 사용자 여러분들께 가장 먼저 알려드리겠습니다.</strong>
				<br><br>주식회사 렉플라이는 LecFly서비스를 운영하면서 서비스를 개선하면서 변경사항이 생길 수 있습니다. 그럴 경우 목적에 따라 개인정보 취급방침을 수정할 수 있습니다. 이렇게 변경될 경우, 주식회사 렉플라이는 변경 사항을 게시하며, 변경된 게시정보처리방침은 게시한 날로부터 7일 이후에 효력이 발생하게 됩니다. 하지만 사용자의 권리에 중요한 변경이 있을 경우에는 변경될 내용을 30일 이전에 미리 알려드리겠습니다.
				<br><br>
				<br>공고일자 : 2020년 5월 15일
				<br>시행일자 : 2020년 5월 22일
				<br><br>
				<br>긴 글 읽어 주셔서 감사합니다.
				<br>주식회사 렉플라이 올림.
				<br>
			</div><!-- id="clause_cont_textarea" -->
		</div>
		<div class="clause_agree">
			<input type="checkbox" value="clause_agree2" id="clause_agree2">
			<label for="clause_agree2">개인정보 이용 약관에 동의합니다.</label>
		</div>
		<div id="clause_btn">
			<a href="../member/create_new_member.jsp"><input type="button" id="agree_clause" value="회원가입 페이지로 이동"></a>
			<!-- <a id="agree_clause" href="../member/create_new_member.jsp">회원가입 페이지로 이동</a> -->
		</div>
    </div>
    </div>
    